[
  "Выключайте воду, пока чистите зубы. Это может сэкономить до 15 литров воды каждый раз!",
  "Замените все лампы в доме на светодиодные (LED). Они служат в разы дольше и потребляют на 80% меньше энергии.",
  "Всегда носите с собой шопер или авоську, чтобы не брать пластиковый пакет на кассе.",
  "Сдавайте батарейки в специальные пункты приема. Одна батарейка может загрязнить 20 квадратных метров земли.",
  "Выключайте зарядные устройства из розетки, когда они не используются. Они продолжают потреблять энергию.",
  "Накрывайте кастрюли крышками при готовке. Так вода закипит быстрее, и вы сэкономите энергию.",
  "Используйте обе стороны листа бумаги, прежде чем сдать его в макулатуру.",
  "Перейдите на бамбуковые зубные щетки. Их ручки биоразлагаемы, в отличие от пластиковых.",
  "Запускайте стиральную и посудомоечную машины только при полной загрузке.",
  "Отдавайте предпочтение местным и сезонным продуктам. Это сокращает углеродный след от транспортировки.",
  "Чините вещи, а не выбрасывайте. Ремонт одежды, обуви или техники продлевает их срок службы.",
  "Всегда берите с собой многоразовую кружку для кофе. Многие кофейни даже делают скидку за это.",
  "Стирайте одежду в холодной воде. Основная часть энергии при стирке уходит на нагрев воды.",
  "Откажитесь от чека на кассе, если он вам не нужен. Это сэкономит тонны бумаги в год.",
  "Планируйте меню на неделю, чтобы покупать только нужные продукты и сократить пищевые отходы.",
  "Используйте стеклянные контейнеры для хранения еды вместо пластиковых. Они долговечнее и безопаснее.",
  "Создавайте собственные чистящие средства из соды, уксуса и лимона. Это дешевле и экологичнее.",
  "Для коротких поездок выбирайте пешие прогулки или велосипед вместо автомобиля.",
  "Удаляйте ненужные письма и отписывайтесь от рассылок. Хранение данных на серверах требует огромного количества энергии.",
  "Замените пластиковые губки для посуды на натуральные из люфы или джута.",
  "Попробуйте твердые шампуни и мыло. Они экономят воду при производстве и не требуют пластиковой упаковки.",
  "Сократите время в душе всего на 2 минуты. За год это сэкономит сотни литров воды.",
  "Организуйте компост для пищевых отходов, если у вас есть такая возможность.",
  "Выбирайте товары в минимальной упаковке или в той, которую можно переработать (стекло, металл, картон).",
  "Понизьте температуру в доме на 1 градус. Это может сократить ваши счета за отопление до 10%.",
  "Прежде чем купить что-то новое, поищите это в секонд-хендах или на онлайн-площадках.",
  "Используйте многоразовые мешочки для овощей и фруктов вместо одноразовых пакетов.",
  "Держите на кухне стопку тканевых полотенец для рук и уборки, чтобы отказаться от бумажных.",
  "Примите участие в акции по посадке деревьев в вашем городе. Деревья — это легкие нашей планеты.",
  "Используйте безопасную бритву со сменными лезвиями вместо одноразовых пластиковых станков.",
  "Читайте этикетки и ищите эко-маркировки на товарах. Это поможет делать более осознанный выбор.",
  "Поделитесь этим эко-советом с другом. Совместные усилия приносят больше пользы!",
  "Правильно утилизируйте лекарства. Никогда не выбрасывайте их в канализацию или обычный мусор.",
  "Уменьшите яркость экрана на своих устройствах. Это сэкономит заряд батареи и снизит потребление энергии.",
  "Вместо освежителей воздуха используйте натуральные ароматизаторы, например, эфирные масла.",
  "Покупайте концентрированные средства бытовой химии. Меньше упаковки и меньше воды в составе.",
  "Замените одноразовые ватные диски на многоразовые из хлопка или бамбука.",
  "Если у вас есть сад или балкон, установите поилку для птиц. Помощь природе может быть простой.",
  "Собирайте дождевую воду для полива комнатных растений или сада.",
  "Используйте аккумуляторные батарейки вместо одноразовых.",
  "Пользуйтесь общественным транспортом. Один автобус заменяет десятки автомобилей на дороге.",
  "Не выбрасывайте кофейную гущу. Она может служить отличным удобрением для растений или скрабом.",
  "Избегайте 'быстрой моды'. Покупайте качественную одежду, которая прослужит вам долгие годы.",
  "Готовьте дома чаще. Это не только полезнее, но и производит гораздо меньше упаковочного мусора.",
  "Если вы пьете чай в пакетиках, выбирайте те, что не содержат пластика и имеют бумажную этикетку.",
  "Замораживайте излишки свежих продуктов (зелень, ягоды, овощи), чтобы они не испортились.",
  "Поддерживайте пчел: посадите на балконе или в саду медоносные цветы.",
  "Используйте многоразовые кофейные капсулы или френч-пресс вместо одноразовых.",
  "Слушайте музыку вместо того, чтобы смотреть клипы, если вам нужен только звук. Видеопотоки требуют больше энергии.",
  "Используйте остатки овощей (обрезки моркови, луковую шелуху) для приготовления овощного бульона."
]