[
  "Знаете ли вы, что переработка одной алюминиевой банки экономит столько энергии, сколько нужно для работы телевизора в течение 3 часов?",
  "Удивительно, но 25 переработанных пластиковых бутылок могут превратиться в одну тёплую флисовую куртку!",
  "Каждую минуту в мировой океан попадает целый мусоровоз пластика. Сортируя отходы, мы помогаем остановить этот поток.",
  "Стеклянная бутылка может разлагаться в природе около 4000 лет, но при переработке она становится новой бутылкой почти мгновенно!",
  "В Швеции настолько хорошо развита переработка, что страна импортирует мусор из других государств, чтобы загрузить свои заводы!",
  "Одна пальчиковая батарейка, выброшенная на свалку, способна загрязнить тяжелыми металлами 20 квадратных метров земли — это территория для двух деревьев.",
  "В Индии и Голландии уже строят дороги из переработанного пластика. Они прочнее и долговечнее обычных асфальтовых.",
  "Переработка 1 тонны бумаги спасает от вырубки 17 взрослых деревьев и экономит более 30 000 литров воды.",
  "Существуют мучные черви, которые могут есть пластик! Учёные обнаружили в их пищеварительной системе бактерии, разлагающие полистирол.",
  "Черный пластик часто не перерабатывают, потому что оптические сканеры на сортировочных линиях просто \"не видят\" его из-за цвета.",
  "В Японии в некоторых городах мусор сортируют более чем на 10 категорий, а для каждого типа отходов есть свой день вывоза.",
  "Самый первый известный случай переработки бумаги был зафиксирован в Японии еще в 1031 году.",
  "Из старых автомобильных покрышек делают безопасные покрытия для детских и спортивных площадок, а также беговые дорожки.",
  "Большое тихоокеанское мусорное пятно — это скопление пластика в океане, площадь которого в три раза превышает площадь Франции.",
  "Выбрасывая старую электронику, мы теряем золото! В 1 тонне старых телефонов золота больше, чем в 1 тонне золотой руды.",
  "Концепция \"Zero Waste\" (ноль отходов) — это не только переработка, но и повторное использование вещей, а главное — сокращение покупок.",
  "Если вы будете сортировать мусор в течение года, вы спасёте от свалки примерно 10 квадратных метров земли.",
  "Из переработанных рыболовных сетей, которые очень опасны для морских обитателей, делают ковры, купальники и даже солнцезащитные очки.",
  "Свалки являются одним из крупнейших источников метана — парникового газа, который в 25 раз мощнее углекислого газа.",
  "Adidas создаёт популярные модели кроссовок из пластика, выловленного в океане, доказывая, что мода может быть экологичной.",
  "Из 700 переработанных алюминиевых банок можно сделать целый велосипед!"
]